<?php

return [
    'RU000A109L49' => 15, //АЛРОСА 001Р-01
    'RU000A10DY92' => 10, //Алроса 002P-01
    'RU000A10BPZ1' => 10, //АФК Система 002P-02
    //'RU000A10CP78' => 15, //Банк ПСБ 004Р-01
    'RU000A1097S8' => 10, //Газпромбанк 005Р-04Р
    //'RU000A106565' => 15, //Газпром нефть выпуск 6
    'RU000A10DHX9' => 10, //Инарктика 002Р-04
    'RU000A10DHV3' => 10, //Инарктика 002Р-05
    'RU000A10CQ77' => 15, //КАМАЗ БО-П16
    'RU000A10DBM5' => 10, //Кредитный поток 3.0
    'RU000A10CSQ2' => 10, //Новабев Групп 003Р-01
    'RU000A1069N8' => 20, //Норникель БО-09
    'RU000A109TW9' => 20, //Норникель БО-10
    //'SU26212RMFS9' => 25, //ОФЗ 26212
    'SU26242RMFS6' => 25, //ОФЗ 26242
    //'SU26251RMFS7' => 25, //ОФЗ 26251
    'SU29015RMFS3' => 15, //ОФЗ 29015
    'RU000A10CWF7' => 20, //ПГК 003P-01
    'RU000A10AC91' => 15, //Республика Башкортостан 34014
    'RU000A10DWF5' => 10, //Республика Башкортостан 24017
    //'RU000A10C8C0' => 15, //РЖД БО 001P-44R
    'RU000A10DCJ9' => 15, //Ростелеком ПАО 001P-21R
    'RU000A10CC24' => 15, //РусГидро БО-002Р-07
    'RU000A10CU89' => 15, //Селектел 001Р-06R
    'RU000A10B933' => 10, //Селигдар 001Р-03
    //'RU000A10C8T4' => 15, //СИБУР Холдинг 001Р-07
    'RU000A10DBE2' => 15, //СОПФ ДОМ.РФ 12
    'RU000A10C3F4' => 15, //Яндекс Финтех выпуск 2
    'RU000A10CMT9' => 15, //Яндекс 001Р-02
    'RU000A10E4Y1' => 5, //Аэрофьюелз 003Р-01
    'RU000A10DWQ2' => 10, //Томская область 34076
];
